brew "ack"
brew "arduino-cli"
brew "certbot"
brew "coreutils"
brew "curl"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gpg"
brew "grafana/grafana/cortextool"
brew "grep"
brew "grpc"
brew "hashicorp/tap/consul"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "hexedit"
brew "jq"
brew "leveldb"
brew "llvm"
brew "logcli"
brew "minicom"
brew "nmap"
brew "node@16"
brew "protobuf"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rust-analyzer"
brew "rustup"
brew "stripe/stripe-cli/stripe"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "ykman"
brew "zsh"
brew "zsh-completions"
cask "google-cloud-sdk"
